INSERT INTO dic_words (lemma, word) VALUES ('потише', 'потише');
INSERT INTO dic_words (lemma, word) VALUES ('потискавший', 'потискавший'), ('потискавший', 'потискавшая'), ('потискавший', 'потискавшего'), ('потискавший', 'потискавшее'), ('потискавший', 'потискавшей'), ('потискавший', 'потискавшем'), ('потискавший', 'потискавшему'), ('потискавший', 'потискавшею'), ('потискавший', 'потискавшие'), ('потискавший', 'потискавшим'), ('потискавший', 'потискавшими'), ('потискавший', 'потискавших'), ('потискавший', 'потискавшую');
INSERT INTO dic_words (lemma, word) VALUES ('потискать', 'потискать');
INSERT INTO dic_words (lemma, word) VALUES ('кошенный', 'кошенный');
